ent-ClothingHeadHelmetHardsuitAssault = шлем прототипа штурмового скафандра
    .desc = Тяжело бронированный шлем протипного скафандра, даёт возможность пользователю видеть в темноте благодаря встроенному прибору ночного видения.

ent-ClothingHeadHelmetHardsuitUGEMedic = шлем прототипа штурмового скафандра медика ОПЗ
    .desc = Тяжело бронированный шлем протипного скафандра медика ОПЗ, даёт возможность пользователю видеть в темноте благодаря встроенному прибору ночного видения.

ent-ClothingHeadHelmetHardsuitUGESpecialist = шлем прототипа штурмового скафандра специалиста ОПЗ
    .desc = Тяжело бронированный шлем протипного скафандра специалиста ОПЗ, даёт возможность пользователю видеть в темноте благодаря встроенному прибору ночного видения.

ent-ClothingHeadHelmetHardsuitUGECommander = шлем прототипа штурмового скафандра командира ОПЗ
    .desc = Тяжело бронированный шлем протипного скафандра командира ОПЗ, даёт возможность пользователю видеть в темноте благодаря встроенному прибору ночного видения.